{
  "name": "28 Nëntori",
  "home": "Kreu",
  "heroTitle1": "Mirësevini në",
  "heroTitle2": "SHMK 28 NËNTORI",
  "heroSubTitle": "Shkolla e mesme është ura lidhëse me plotësimin e prespektivave dhe arritjeve për një punë të mirë, një status të mirë dhe mbi të gjitha një individ të plortesuar social që i nevojitet shoqërisë.",
  "mission": "Misioni",
  "missionDesc": "Shkolla jonë, si e para dhe e vetmja shkollë e mesme në Dibër, është një shkollë me një traditë të gjatë, personel mësimor cilësor dhe profesional, i pajisur me një ndërtesë të re shkollore, sallë sporti, bibliotekë dhe mësim në klasë me klasa të mëdha. Shkolla siguron një mjedis të sigurt dhe të sigurt në të cilin edukon, edukon dhe drejton rritjen e ndërgjegjësimit mjedisor tek të rinjtë, inkurajon individualitetin, kreativitetin dhe siguron një themel të fortë për vazhdimin e institucioneve të arsimit të lartë. Pra, ne i përgatisim të rinjtë për mësim, trajnim, punë dhe integrim të plotë në jetën e përditshme në një vend modern, demokratik dhe multikulturor. Dëshira jonë është reputacioni dhe vlerësimi që kemi ndërtuar në qytetin tonë dhe më gjerë për ta mirëmbajtur dhe dhuruar atë.",
  "missionSubTitle": "Misionin tonë e ndërtojmë përmes:",
  "missionFeature1": "Përvetësimi i njohurive të zbatueshme",
  "missionFeature2": "Aplikimi i teknologjisë moderne arsimore",
  "missionFeature3": "Ndjekja e trendeve dhe modernizimit",
  "missionFeature4": "Rritjen e ndërgjegjësimit mjedisor",
  "vision": "Vizioni",
  "visionDesc": "Të jemi një shkollë moderne dhe efektive në të cilën gjithçka do të bëhet për të mirën e nxënësve, për arritjen e rezultateve më të larta në të gjitha fushat - si brenda ashtu edhe jashtë shkollës. Të jetë një shkollë me mësues cilësorë dhe të motivuar, të cilët do të përqendrojnë tërë energjinë e tyre në motivimin e nxënësve për të arritur njohuri dhe aftësi cilësore, të qëndrueshme dhe të zbatueshme dhe rritjen e ndërgjegjësimit mjedisor tek nxënësit.",
  "motoTitle": "Moto e shkollës: ",
  "moto": "'DITURIA JUAJ - QËLLIMI YNË'",
  "ourPorpouse": "Arritjet tona",
  "ourPorpouseSubTitle": "Këtu mund të rishikoni disa statistika në lidhje me Shkollën tonë",
  "certifiedProfessors": "Profesorët e Çertifikuar",
  "regPup": "Nxënës të Regjistruar",
  "parallellNum": "Numri i paraleleve",
  "passToUny": "Kalojnë në Universitete",
  "teachingStaff": "Stafi i mesuesve",
  "aboutUs": "Rreth nesh",
  "aboutTitle": "Për shkollën tonë",
  "aboutSubTitle": "Shkolla jonë është Shkolla e Mesme e vetme në qytetin tonë. Ne fokusohemi në zhvillimin shkollor, rritjen personale dhe pasurimin etik.",
  "history": "Historia e Shkollës",
  "historyDesc1": "Shkolla është themeluar në vitin 1960. Gjimnazi fillimisht ishte i vendosur në ambientet e shkollës fillore “Oxhë Voka”, ndërsa mësimi realizohej në dy gjuhë dhe me dy ndërrime. Në vitin shkollor 1960/61 shkolla kishte vetëm tre paralele: njëra në gjuhën maqedonase dhe dy në gjuhën shqipe.",
  "historyDesc2": "Pas tërmetit në vitin 1967 shkolla ishte vendosur në një objekt të ri, i ndërtuar si ndihmë solidare për qytetin e shkatërruar. Konstrukti i shkollës përbëhej nga montimi në formë barake dykatëshe i ndërtuar me shtylla prej hekuri mbi dhe rreth së cilave montoheshin mjetet tjera përkatëse. Ndërtesa ishte e përshtatur për të qenë e qëndrueshme ndaj dridhjeve sizmike që pas tërmetit të 1967 ishin të shpeshta. Ndërtesës dykatëshe i bashkëngjitej salla e sportit dhe baraka baraka njëkatëshe me gjashtë kabinete.Ndërtesa qëndroi funksionale deri më 20 qershor 2016. Skadimi i saj sipas konstatimeve profesionale ishte me i hershëm dhe mbetej si problem i pazgjidhur deri më vitin 2004, kur u realizua planii ndërtimit të shkollës së re. Me mjetet financiare të shkollës, tëakumulluar me ekonomizimin shembullor, më 2011 u hodhën themelet e shkollës dhe u ndërtua porumi i shkollës. Pastaj punimet pushuan për disa vite për mungesë financiare.Me inisiativën e Komunës dhe me përkushtimin e veçantë të kryetarit aktual Ruzhdi Lata u siguruan donatorët për ndërtimin e tërësishëm të shkollës së re. Donatori që mori përsipër të ndërtojë shkollën e re ështëorganizata joqeveritare TIKA e Republikës së Turqisë. Ajo përveç ndërtimit tërësor të shkollës, oborrit, mureve rrethuese të shkollës, mori përsipër të mbulojë finaciarisht edhe inventarin e shkollës mbi bazën e projektit të përpunuar nga personeli përkatës i Ministrisë së Arsimit dhe Shkencës të RM.",
  "historyDesc3": "Shkolla e re me hapësira më të përshtatshme, me 28 klasë, me bibliotekë,me korridore të gjëra krijoi kushte për të zhvilluar mësimin në një turn. Kjo është një mundësi e artë për zhvillimin e një arimismi kualitativ në shkollën tonë.",
  "workConditions": "Kushtet hapsirore për punë të shkollës",
  "workConditionsDesc": "Veprimtaria edukativo-arsimore zhvillohet në një ndërtesë shkollore me 30 kabinete të pajisur me kompjuter për secilin nxënës dhe të lidhur me rrjetën e internetit, kabinet për informatikë me lidhje internet. Kabinetet janë të pajisura me mjete për punë për lëndët: kimi, fizikë, biologji, gjeografi. Shkolla posedon dhe bibliotekë, sallë shkollore sportive, oborr shkolle prej 8000 m2, zyrë për arsimtarë dhe kabinete të tjera ndihmëse. Në shkollën e mesme lokale në fshatin Mogorçë ndërtesa shkollore posedon me katër kabinete dhe dy ambiente ndihmëse me internet. Këtë vit shkollor e fillojmë të punojmënë ambient tëri, i cili në aspektin funksional, estetik, higjienal qëndron në nivel të lartë.",
  "projects": "Projekte",
  "projectsTitle": "Projekte / Aktivitete",
  "projectsSubTitle": "Shkolla jonë është Shkolla e Mesme e vetme në qytetin tonë. Ne fokusohemi në zhvillimin shkollor, rritjen personale dhe pasurimin etik.",
  "staffTitle": "Staffi i Mesuesve",
  "staffSubTitle": "Shkolla jonë është Shkolla e Mesme e vetme në qytetin tonë. Ne fokusohemi në zhvillimin shkollor, rritjen personale dhe pasurimin etik.",
  "fullName": "EMERI MBIEMERI",
  "position": "TITULLI",
  "email": "EMAIL",
  "socialMedia": "RRJETET SOCIALE",
  "program": "Programi",
  "programTitle": "Programi",
  "programSubTitle": "Shkolla jonë është Shkolla e Mesme e vetme në qytetin tonë. Ne fokusohemi në zhvillimin shkollor, rritjen personale dhe pasurimin etik.",
  "diber": "Dibër",
  "annualProgram": "Programi Vjetor",
  "annualProgramDesc": "për punë në shkollën e mesme SH.M.K. ”28 NENTORI” - DIBËR për vitin Shkollor 2020/2021",
  "contact": "Kontakte",
  "contactTitle": "Kontakte",
  "contactSubTitle": "Shkolla jonë është Shkolla e Mesme e vetme në qytetin tonë. Ne fokusohemi në zhvillimin shkollor, rritjen personale dhe pasurimin etik.",
  "contactUs": "Na Kontaktoni",
  "usefulLinks": "Lidhje të dobishme",
  "mon": "Ministria e Arsimit dhe Shkencës",
  "munDebar": "Komuna Dibër",
  "of": "nga",

  "learnMore": "Mëso më shumë"
}
