{
  "helloWorld": "Hallo Welt",
  "indexNote": "Dies ist die Index Seite.",
  "secondPageLink": "Link zur zweiten Seite",
  "thirdPageLink": "Link zur dritten Seite",
  "indexPageLink": "Link zur Index Seite",
  "secondPageGermanLink": "Link zur zweiten Seite (Deutsch)",
  "indexPageEnglishLink": "Link zur Index Seite (Englisch)",
  "overviewLang": "Übersicht der Sprachen",
  "thirdPage": "Dritte Seite",
  "thirdNote": "Dies ist die dritte Seite",
  "notFound": "Seite nicht gefunden",
  "home": "Kreu",
  "heroTitle1": "Mirësevini në",
  "heroTitle2": "SHMK 28 NËNTORI",
  "heroSubTitle": "Shkolla e mesme është ura lidhëse me plotësimin e prespektivave dhe arritjeve për një punë të mirë, një status të mirë dhe mbi të gjitha një individ të plortesuar social që i nevojitet shoqërisë.",
  "mission": "Misioni",
  "missionDesc": "Shkolla jonë, si e para dhe e vetmja shkollë e mesme në Dibër, është një shkollë me një traditë të gjatë, personel mësimor cilësor dhe profesional, i pajisur me një ndërtesë të re shkollore, sallë sporti, bibliotekë dhe mësim në klasë me klasa të mëdha. Shkolla siguron një mjedis të sigurt dhe të sigurt në të cilin edukon, edukon dhe drejton rritjen e ndërgjegjësimit mjedisor tek të rinjtë, inkurajon individualitetin, kreativitetin dhe siguron një themel të fortë për vazhdimin e institucioneve të arsimit të lartë. Pra, ne i përgatisim të rinjtë për mësim, trajnim, punë dhe integrim të plotë në jetën e përditshme në një vend modern, demokratik dhe multikulturor. Dëshira jonë është reputacioni dhe vlerësimi që kemi ndërtuar në qytetin tonë dhe më gjerë për ta mirëmbajtur dhe dhuruar atë.",
  "missionSubTitle": "Misionin tonë e ndërtojmë përmes:",
  "missionFeature1": "Përvetësimi i njohurive të zbatueshme",
  "missionFeature2": "Aplikimi i teknologjisë moderne arsimore",
  "missionFeature3": "Ndjekja e trendeve dhe modernizimit",
  "missionFeature4": "Rritjen e ndërgjegjësimit mjedisor",
  "vision": "Vizioni",
  "visionDesc": "Të jemi një shkollë moderne dhe efektive në të cilën gjithçka do të bëhet për të mirën e nxënësve, për arritjen e rezultateve më të larta në të gjitha fushat - si brenda ashtu edhe jashtë shkollës. Të jetë një shkollë me mësues cilësorë dhe të motivuar, të cilët do të përqendrojnë tërë energjinë e tyre në motivimin e nxënësve për të arritur njohuri dhe aftësi cilësore, të qëndrueshme dhe të zbatueshme dhe rritjen e ndërgjegjësimit mjedisor tek nxënësit.",
  "moto": "'DITURIA JUAJ - QËLLIMI YNË'",
  "projects": "Projekte",
  "ourPorpouse": "Qëllimet tona",
  "ourPorpouseSubTitle": "Këtu mund të rishikoni disa statistika në lidhje me Shkollën tonë",
  "certifiedProfessors": "Profesorët e Çertifikuar",
  "regPup": "Nxënës të Regjistruar",
  "parallellNum": "Numri i paraleleve",
  "passToUny": "Kalojnë në Universitete",
  "teachingStaff": "Stafi i mesuesve",
  "program": "Programi",
  "contact": "Kontakte",
  "aboutUs": "Rreth nesh",
  "learnMore": "Mëso më shumë"
}
